[Balance.Balance_IncineratorVanya AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Incinerador Clayton")

[Character.CharClass_IncineratorVanya AIClassDefinition]
DefaultDisplayName="Incinerador Clayton"
UBMKilledByMessageString=""

